Repository: luan-u/tvt-br-translation
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: * CanonDiscontinuity: When an entry ignores the canon of at least one previous episode forming an AlternateContinuity or [[AlternateTimeline Timeline]].
pt_br: * Br/DescontinuidadeDeCanone: Quando uma entrada ignora o cânone de pelo menos um episódio anterior, formando assim uma Br/ContinuidadeAlternativa ou uma Br/LinhaDoTempoAlternativa.

source: * CapcomSequelStagnation: When a game gets released many times with small changes between versions.
pt_br: * Br/EstagnacaoDeSequenciaDaCapcom: Quando um jogo é relançado muitas vezes com pequenas mudanças entre as versões.

source: * CaptainEthnic: A superhero whose theme is their ethnicity or nationality.
pt_br: * Br/CapitaoEtnico: Um super herói cujo tema é sua etnicidade ou nacionalidade.

source: * CaptainEthnic: White Flight and the Black Menace.
pt_br: * Br/CapitaoEtnico: O Asa Branca e o Asa Negra.

source: * CaptainObvious: Stating the obvious.
pt_br: * Br/CapitaoObvio: Declarar o óbvio.

source: * CaptainObvious: [[TheDitz The less intelligent characters]] (Quico in particular) tend to fall into stating the obvious, something that is mercilessly [[LampshadeHanging lampshaded]] by other characters.
pt_br: * Br/CapitaoObvio: [[Br/OIdiota Os personagens menos inteligentes]] (Quico, em particular) tendem a repetir o óbvio, algo que é [[Br/RessaltarOTropo ressaltado]] pelos outros personagens sem piedade.

source: * CaptainObviousReveal is when the majority of the audience unintentionally figures out the twist before it's revealed, usually because the creator dropped too many [[{{Foreshadowing}} hints]].
pt_br: * Br/RevelacaoDoCapitaoObvio é quando a maioria do público descobre a reviravolta antes da revelação, geralmente porque o criador deixou muitas [[Br/{{Prenuncio}} dicas]].

source: * CaptainObviousReveal: Expecting the audience to be surprised by a twist that is made completely obvious by blatant telegraphing or something similar.
pt_br: * Br/RevelacaoDeCapitaoObvio: Esperar que o público fique surpreso com uma reviravolta que foi tornada óbvia demais por excesso de dicas ou algo parecido.

source: * CaptainSpaceDefenderOfEarth: A parody of space opera heroes.
pt_br: * Br/CapitaoEspacoDefensorDaTerra: Uma paródia dos heróis de ópera espacial.

source: * CaptainSuperhero: A superhero named Captain ________.
pt_br: * Br/CapitaoSuperHeroi: Um super herói chamado Capitão ________.

source: * CardboardPrison: A prison that is way too easy to escape, so that villains can be reused.
pt_br: * Br/PrisaoDePapelao: Uma prisão da qual é muito fácil escapar para que os vilões possam ser reutilizados.

source: * CardboardPrison: Averted, since what kickstarts the plot is the ''lack'' of free-roaming supervillains for Captain Amazing to fight.
pt_br: * Br/PrisaoDePapelao: Evitado, já que o gatilho da trama é a ''falta'' de super vilões à solta para que o Capitão Arraso possa combater.

source: * CardboardPrison: Related to JokerImmunity described below; when not even a long prison sentence will last for a criminal.
pt_br: * Br/PrisaoDePapelao: Relacionado à Br/ImunidadeDeCoringa; nem mesmo a mais longa sentença prisional vai durar para um criminoso.

source: * CaringGardener: Characters who grow and nurture plants which shows their care to living things in general.
pt_br: * Br/JardineiroCuidadoso: Personagens que criam e cuidam de plantas, o que mostra o seu cuidado para com coisas vivas em geral.

source: * CartwrightCurse: Relationships that might change a character's romantic status quo don't last.
pt_br: * Br/MaldicaoDoCartwright: Relacionamentos que podem mudar a situação romântica de um personagem não duram.

source: * CassetteFuturism: The early digital era of the 20th century's last quarter extrapolated into the future.
pt_br: * Br/FuturismoCassete: O começo da era digital que surgiu na segunda metade dos anos 1970, mas extrapolado para o futuro.

source: * CasualDangerDialogue: -->'''Spooner''': How long is that gonna take?\\ '''Calvin''': About six minutes.\\ '''Spooner''': What if we didn't have six minutes?\\ '''Calvin''': We'd have to find a way to climb down thirty stories and inject the nanites directly into her brain.
pt_br: * Br/ConversaCasualEmMeioAoPerigo: -->'''Spooner:''' Quanto tempo ainda vai levar?\\ '''Calvin:''' Uns seis minutos.\\ '''Spooner:''' E se não tivermos seis minutos?\\ '''Calvin:''' Então vamos ter que descer trinta andares para injetar os nanorrobôs direto no cérebro dela.

source: * CatUpATree: The third and last comic of Issue 1 is about Dudão rescuing Binho's pet cat, who is up a tree.
pt_br: * Br/GatoNoAltoDeUmaArvore: A terceira história da edição 1 é sobre Dudão resgatando o gato de estimação do Binho, que está no alto de uma árvore.

source: * CeilingCorpse: When J and K return to the morgue, Agent K finds the body of the rude morgue attendant (David Cross) where the Bug stuck it to the ceiling.
pt_br: * Br/CadaverNoTeto: Quando J e K retornam ao necrotério, o agente K encontra o corpo do recepcionista do necrotério no teto, onde o Inseto o prendeu.

source: * CelebratingTheHeroes: A local populace holds a celebration to honor heroes for their good deeds and triumphs.
pt_br: * Br/CelebrarOsHerois: Uma população local realiza uma celebração para homenagear os heróis por suas boas ações e triunfos.

source: * CelestialParagonsAndArchangels: The highest, most powerful angelic good guys around.
pt_br: * Br/ArcanjosEModelosCelestiais: Os mocinhos angélicos mais elevados e poderosos que existem.

source: * CelibateHero: A hero who is not interested in pursuing romantic/sexual relationships for some reason or another.
pt_br: * Br/HeroiCelibatario: Um herói que não está interessado em perseguir relacionamentos românticos ou sexuais por algum motivo.

source: * CerebusRetcon: Sometimes a result of CerebusSyndrome that makes a past event more serious as part of a shift to drama.
pt_br: * Br/RetconDeCerebus: Costuma resultar de uma Br/SindromeDeCerebus que torna um evento anterior mais sério como parte de uma mudança para o drama.

source: * Certain EvilMatriarch[=/=]MyBelovedSmother types will use copious amounts of guilt tripping to ensure that their "loved" ones dance to their tune.
pt_br: * Certos tipos de Br/MatriarcaDoMal usarão grandes quantidades de culpa induzida para certificar que os seus "amados" vão fazer o que se queira.

source: * ChainmailBikini: Armor that only exists to inform the audience that the person wearing it is an (attractive) female, either by conforming to a female body shape or showing off parts of her body.
pt_br: * Br/BiquiniDeCotaDeMalha: Armadura que só existe para comunicar ao público que a pessoa a utilizando é uma mulher (atraente), seja por se encaixar em formas corporais femininas ou por exibir partes do corpo.

source: * ChandlerAmericanTime: A nastier relative of GenteelInterbellumSetting * CockroachesWillRuleTheEarth: Little vermin become the dominant life form.
pt_br: * ??? ChandlerAmericanTime: Um parente mais repugnante de ??? GenteelInterbellumSetting. * Br/BaratasVaoDominarATerra: Pequenos vermes se tornam a forma de vida dominante.

source: * Change of timeslot.
pt_br: * Mudança de horário.

source: * ChangedMyMindKid: Character abandons their friend but later comes back to save them.
pt_br: * Br/MudeiDeIdeiaGaroto: O personagem abandona o amigo, mas depois volta para salvá-lo.

source: * ChangingOfTheGuard: A sequel which features or focuses on different characters from the original work.
pt_br: * Br/TrocaDeTurno: Uma sequência que apresenta ou foca em personagens que não são os da obra original.

source: * ChaoticGood: A character alignment involving good and freedom.
pt_br: * Br/CaoticoEBom: Um alinhamento de personagem envolvendo bem e liberdade.

source: * ChaoticGood: No order, all justice.
pt_br: * Br/CaoticoEBom: Nada de ordem, apenas justiça.

source: * ChaoticStupid: Being eccentric when resulting from [[LeeroyJenkins impulsive]] behavior or being utterly loony.
pt_br: * Br/CaoticoEEstupido: Ser excêntrico quando resulta de comportamento impulsivo ou ser completamente biruta.

source: * CharacterCatchphrase: a lot.
pt_br: * Br/BordaoDePersonagem: Muitos.

source: * CharacterDerailment: Character changes personality with no explanation.
pt_br: * Br/DescarrilhamentoDePersonagem: O personagem muda de personalidade sem explicação.

source: * CharacterTics: Many, but the most noticeable is the idiosyncratic way of crying that every character has: ** El Chavo cries with an amusing ''"pipipipipipipipi"'' sound.
pt_br: * Br/TiquesDePersonagem: Muitos, mas os mais notáveis são os jeitos peculiares de chorar que cada personagem tem: ** Chaves chora com um som de ''"pipipipipipipipi"''.

source: * CharacterizationMarchesOn: Doña Florinda softens dramatically after Quico and Don Ramón leave.
pt_br: * Br/AMarchaDaCaracterizacao: Dona Florinda fica notavelmente mais suave depois da saída de Quico e Seu Madruga.

source: * CharlesAtlasSuperpower: A muggle who is capable of matching those of supernatural powers but lack thereof after going through TrainingFromHell.
pt_br: * Br/SuperpoderEstiloSaitama: Um trouxa que consegue se equiparar a aqueles com poderes sobrenaturais após um regime de treino intensivo.

source: * ChasteHero: A hero who is oblivious to the feelings of someone who is in love with them.
pt_br: * Br/HeroiCasto: Um herói que é alheio aos sentimentos de alguém que está apaixonado por ele.

source: * CheapCostume: ''Everyone''.
pt_br: * Br/TrajeBarato: ''Todos''.

source: * CheatedAngle: Fudging perspective to draw things in a more favorable way.
pt_br: * Br/AnguloTrapaceado: Ajustar a perspectiva para desenhar coisas de maneira mais favorável.

source: * CheekyMouth: Ignoring perspective to make drawing mouths easier.
pt_br: * Br/BocaNaBochecha: Ignorar perspectiva para facilitar o desenho de bocas.

source: * CheerThemUpWithLaughter: Someone cheers others up when they're upset by making them laugh.
pt_br: * [[Br/AnimaLosComORiso Animá-los com o Riso]]: Alguém anima os outros quando estão chateados, fazendo-os rir.

source: * ChekhovsGun: ** It is mentioned on her introduction that VIKI controls all of Chicago's traffic network.
pt_br: * Br/ArmaDeChekhov: ** É mencionado durante a introdução de VIKI que ela controla todo o tráfego de Chicago.

source: * ChekhovsGun: ** The flying saucers from the first MIB meeting in 1961, converted into observation towers during the New York World's Fair New York State Pavilion at Flushing Meadows Park in Queens.
pt_br: * Br/ArmaDeChekhov: ** Os discos voadores da primeira reunião do MIB em 1961 e que foram convertidos em torres de observação durante a Feira Mundial em Nova Iorque.

source: * ChekhovsGun: Near the start of the film, Mr. Furious is instructed to tear down an old armored Herkimer at the auto yard where he works.
pt_br: * Br/ArmaDeChekhov: Perto do começo do filme, Irado é orientado a desmanchar um veículo blindado no ferro-velho em que trabalha.

source: * ChekhovsGunman: One of the several aliens that J sees in the customs section of MIB headquarters turns out to be the Arquilian that tries to warn Rosenberg of the assassination plans against him.
pt_br: * Br/PistoleiroDeChekhov: Um dos muitos alienígenas que J vê na área de imigração do quartel MIB é de fato o arquiliano que tenta alertar Rosenberg dos planos de assassinato contra ele.

source: * ChekhovsSkill: Just about everything The Sphinx teaches the heroes (that stayed through training) is useful at the end, including the group hug.
pt_br: * Br/HabilidadeDeChekhov: Tudo que o Esfinge ensina aos heróis (que permaneceram no treino) é útil no final, incluindo o abraço em grupo.

source: * ChekhovsSkill: Though played for laughs, when J shoots little Tiffany, his description of the situation demonstrates a skilled ability to pick up on details in the scene.
pt_br: * Br/HabilidadeDeChekhov: Apesar de usada para humor, quando J atira na pequena Tiffany, a descrição da situação demonstra uma habilidade em perceber detalhes na cela.

source: * ChezRestaurant: Expect snails, frog legs, temperamental chefs, and snotty waiters with [[FunnyForeigner funny accents]].
pt_br: * Br/ChezRestaurant: Espere encontrar caramujos, pernas de sapo, chefs temperamentais e garçons esnobes com sotaque engraçado.

source: * ChivalrousPervert: A character (usually male) who is rather horny but nonetheless a genuinely good-hearted person.
pt_br: * Br/CavalheiroPervertido: Um personagem (geralmente homem) que é muito pervertido mas que é uma pessoa de bom coração.

source: * ChristmasTown: Home of SantaClaus, the ChristmasElves and Christmas Magic!
pt_br: * Br/CidadeDoNatal: A casa do Br/PapaiNoel, dos Br/ElfosNatalinos e da Magia do Natal!

source: * ChromaKey: Generally used to have two characters played by the same actor interact in the same scene.
pt_br: * Br/ChromaKey: Usado para colocar na mesma cena dois personagens interpretados pelo mesmo ator.

source: * ChronicHeroSyndrome: The hero can't resist helping out anyone and everyone in need who they may come across.
pt_br: * Br/SindromeDeHeroismoCronico: O herói não consegue deixar de ajudar todo e qualquer necessitado que apareça no caminho.

source: * ChuckCunninghamSyndrome: A character disappeared from the narrative without explanation.
pt_br: * Br/SindromeDeChuckCunningham: Um personagem some da narrativa sem explicação.

source: * ChuckCunninghamSyndrome: Quico and Don Ramón, given a certain amount of time after [[PutOnABus their departures]], and Chilindrina during her absence from 1973-75.
pt_br: * Br/SindromeDeChuckCunningham: Quico e Seu Madruga, depois de um tempo após [[Br/ColocadoEmUmOnibus suas partidas]], e Chiquinha durante os anos de 1973 até 1975.

source: * ChuckCunninghamSyndrome: Zuca is the only main character who's completely absent in the 2006 issue.
pt_br: * Br/SindromeDeChuckCunningham: Zuca é o único personagem principal que está completamente ausente na edição de 2006.

source: * CigarChomper: A popular character or figure who's always got that stogie in his mouth.
pt_br: * Br/MascadorDeCharuto: Um personagem popular que está sempre com um charuto na boca.

source: * CigarFuseLighting: When you all have is a lit stogie to get the wick blazing.
pt_br: * Br/AcenderOPavioComOCharuto: Quando você só tem uma bituca acesa pra acender a espoleta.

source: * CigaretteBurns: Using a human body to put out your cigarette, indicating torture or toughness.
pt_br: * Br/QueimadurasDeCigarro: Usar um corpo humano para apagar um cigarro, indicando tortura ou macheza.

source: * CigaretteOfAnxiety: When things go really bad, you just need to light one up!
pt_br: * Br/CigarroDaAnsiedade: Quando as coisas não vão bem, acenda um para relaxar!

source: * CircleOfStandingStones: A ring of giant stones where important events often occur.
pt_br: * Br/CirculoDePedrasVerticais: Uma área circundada por pedras gigantes onde eventos importantes costumam ocorrer.

source: * CityInABottle: There has never been anything outside TheCity.
pt_br: * Br/CidadeEmUmaGarrafa: Nunca nada jamais ocorreu fora [[Br/ACidade da cidade]].

source: * CityNoir: Like a city, except it's always dark and rainy, crime is everywhere, and the PoliceAreUseless (or [[PoliceBrutality even worse]]).
pt_br: * Br/CidadeNoir: Como uma cidade normal, porém sempre escura, sempre chovendo, crime ocorre e nada acontece porque Br/APoliciaEInutil ou [[Br/BrutalidadePolicial ainda pior]].

source: * CityNoir: Parodied.
pt_br: * Br/CidadeNoir: Parodiado.

source: * CityOfAdventure: All the adventure and excitement you could possibly crave conveniently rolled up into a single city.
pt_br: * Br/CidadeDeAventuras: Toda a aventura que você poderia desejar está convenientemente localizada em uma única cidade.

source: * CityOfAdventure: Champion City was obviously one in its prime, but the overwhelming success of Captain Amazing has reduced the adventure level quite a bit.
pt_br: * Br/CidadeDeAventuras: Champion City obviamente era uma que estava em seu ponto alto, mas o sucesso incrível do Capitão Arraso reduziu a quantidade de aventura disponível.

source: * CityOfCanals: A city where waterways are used as streets.
pt_br: * Br/CidadeDeCanais: Uma cidade onde vias aquáticas são usadas como ruas.

source: * CityOfEverywhere: Art/LadyLiberty's just a few blocks from the Louvre.
pt_br: * Br/CidadeDeTodoLugar: A BrArte/EstatuaDaLiberdade fica a poucos quarteirões do Louvre.

source: * CityOfGold: A country chock full of wealth and splendor.
pt_br: * Br/CidadeDeOuro: Um país repleto de riquezas e esplendor.

source: * CityOfSpies: City.
pt_br: * Br/CidadeDeEspioes: Uma cidade.

source: * CityWithNoName: The writers were lazy when thinking about the location, or wanted it to be anywhere.
pt_br: * Br/CidadeSemNome: Os escritores estavam com preguiça na hora de escolher o local, ou queriam que fosse em qualquer lugar.

source: * ClarkKenting: [[LampshadeHanging Lampshaded]] with Lance Hunt as Captain Amazing.
pt_br: * Br/ClarkKentismo: [[Br/LancarLuzSobreOTropo Iluminado]] através de Lance Hunt como o Capitão Arraso.

source: * Class 2: The GentleGiant who [[BewareTheNiceOnes you don't want to push too far]].
pt_br: * Classe 2: O Br/GiganteGentil que [[Br/CuidadoComOsBonzinhos você não vai querer irritar]].

source: * Class 3: The BoisterousBruiser, whose [[LargeHam presence is larger than his physical size]].
pt_br: * Classe 3: O Br/BrutoBagunceiro, cuja presença no ambiente é mais do que apenas seu tamanho físico.

source: * Class 4: The PintSizedPowerhouse, a child or otherwise unimposing person that still packs a punch.
pt_br: * Classe 4: A Br/PotenciaDeTamanhoMinusculo, uma criança ou uma pessoa nada imponente mas que ainda assim possui muita força.

source: * Class 5: A GeniusBruiser who can also fill the role of TheSmartGuy.
pt_br: * Classe 5: Um Br/BrutoInteligente que pode preencher o papel de Br/CaraEsperto.

source: * Class 6: TheBrute, an exaggerated tough guy to the point of being a bully, and normally EvilCounterpart to any of the other Big Guys.
pt_br: * Classe 6: Br/OBruto, um cara exageradamente grosso a ponto de malinar outros, normalmente sendo a Br/ContraparteDoMal de qualquer um dos outros Grandões.

source: * ClassicalAntiHero: A mostly noble hero who suffers from flaws and hindrances that must be overcome.
pt_br: * Br/AntiHeroiClassico: Um herói nobre no geral que sofre de falhas e obstáculos que devem ser superados.

source: * CleanUpTheTown: Newcomer takes position of responsibility and makes things better.
pt_br: * Br/LimparACidade: O novato toma a posição de responsabilidade e torna as coisas melhores.

source: * CleanupCrew: MIB Special Services, who show up three times to provide more extensive evidence removal than simply neuralizing witnesses.
pt_br: * Br/EquipeDeLimpeza: Os serviços especiais da MIB, que aparecem três vezes para executar remoção extensiva de evidências que a mera neuralização de testemunhas não cobre.

source: * CliffhangerWall: Instead of moving forward in the timeline, a series/franchise spends a few entries doing interquels and prequels instead (usually disregarding a sequel hook in the process).
pt_br: * Br/ContornandoOPenhasco: Ao invés de avançar a história, uma série ou franquia gasta algumas entradas fazendo interquências e prequências, desconsiderando no processo um gancho de sequência.

source: * ClimbingTheCliffsOfInsanity: Tall walls of rock keeping you from your destination.
pt_br: * Br/EscalarAsFalesiasDaInsanidade: Muros altos de rocha sólida te impedem de alcançar o destino.

source: * ClockTower: The town clock, the one that everybody sets their clocks to.
pt_br: * Br/TorreDoRelogio: O relógio da cidade, aquele que todo mundo usa como referencial.

source: * CloseKnitCommunity: Whether rural, urban, or suburban, a place where everyone knows each other and looks out for each other.
pt_br: * Br/ComunidadeUnida: Seja rural, urbana ou suburbana, é um lugar onde todos se conhecem e se cuidame entre si.

source: * CloseupOnHead: Spooner interviewing 'Lanning' at the crime scene.
pt_br: * Br/EnfaseNaCabeca: Spooner entrevistando "Lanning" na cena do crime.

source: * ClueOfFewWords: The dying alien struggles to say the words "Orion's Belt" before he perishes, leaving the agents to wonder what he was referring to.
pt_br: * Br/PistaDePoucasPalavras: O alien quase morto tem dificuldade em dizer "cinturão de Orion" antes de falecer, deixando os agentes se perguntando quanto ao que ele quis dizer.

source: * CobwebJungle: A spooky, abandoned location where cobwebs are as thick as jungle undergrowth.
pt_br: * Br/SelvaDeTeias: Um local assustador e abandonado onde há muitas teias de aranha.

source: * CockroachesWillRuleTheEarth: The BigBad looks like a giant space cockroach who wants to ensure earth's destruction and start a war with the Arquillians by stealing the galaxy from the Arquillian prince.
pt_br: * Br/BaratasVaoDominarATerra: O Br/{{Malvadao}} se parece com uma barata gigante do espaço que quer destruir a Terra e iniciar uma guerra contra os Arquilianos ao roubar a galáxia do príncipe arquiliano.

source: * CodeName: Each agent is supplied with one, but it's the first letter of their first name ('''J'''ames, '''K'''evin, '''L'''aurel).
pt_br: * Br/{{Codinome}}: Cada agente recebe um, mas é a primeira letra de seu nome ('''J'''ames, '''K'''evin, '''L'''aurel).

source: * ColdEquation: Spooner was once in a car accident where both cars plunged into the river.
pt_br: * Br/EquacaoFria: Spooner certa vez esteve em um acidente de carro onde os dois carros caíram no rio.

source: * ColorCodedForYourConvenience: Sonny has blue eyes, whereas the other NS-5s have yellow eyes.
pt_br: * Br/CodigoDeCoresParaSuaConveniencia: Sonny possui olhos azuis, enquanto todos os demais NS-5 possuem olhos amarelos.

source: * ComedicHero: A hero prone to humorously foolish behavior.
pt_br: * Br/HeroiComico: Um herói propenso a comportamento humoristicamente idiota.

source: * ComedicHero: A less-than-competent heroic character who nevertheless succeeds despite their best efforts.
pt_br: * Br/HeroiComico: Um personagem heróico pouco competente que, mesmo assim, tem sucesso apesar de seus melhores esforços.

source: * ComedicSociopathy: If the retribution is PlayedForLaughs.
pt_br: * Br/SociopatiaComica: Se o retorno a isto é Br/UsadoParaHumor.

source: * ComedicWorkSeriousScene: This is an AffectionateParody of superhero movies.
pt_br: * Br/CenaSeriaDaObraComica: Esta é uma Br/ParodiaAfetuosa dos filmes de super herói.

source: * ComicBookTime: Time stands still in-universe, despite the long progression of time in the real world.
pt_br: * Br/FusoQuadrinhos: O tempo congela in-universo, apesar da progressão dele no tempo real.

source: * ComicallyInvincibleHero * CommandingCoolness * ContrastingSequelMainCharacter: The protagonist of a sequel differs significantly from the protagonist of a previous installment in the series.
pt_br: * Br/HeroiComicamenteInvencivel * Br/ComandandoEstilo * Br/ProtagonistaContrastanteDaSequencia: O protagonista de uma sequência difere significativamente do protagonista de uma obra anterior da série.

source: * ComicallyMissingThePoint: During the selection of the new MIB agent, Zed claims that the candidates have been called to the MIB headquarters because "they are the best of the best".
pt_br: * Br/ComicamentePerdendoOPonto: Durante a seleção do novo agente, Zed diz que os candidatos foram chamados para o quartel da MIB porque eles são "os melhores dos melhores".

source: * ComicallyMissingThePoint: This exchange between The Blue Raja and The Bowler.
pt_br: * Br/ComicamentePerdendoOPonto: O diálogo entre o Marajá e a Boliche.

source: * CompanionCube: Carmine's skull-in-a-ball.
pt_br: * Br/CuboCompanheiro: A caveira de Carmine dentro da bola.
